
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Thousand"; ObjectID = "56"; */
"56.title" = "Thousand";

/* Class = "NSMenu"; title = "Thousand"; ObjectID = "57"; */
"57.title" = "Thousand";

/* Class = "NSMenuItem"; title = "About Thousand"; ObjectID = "58"; */
"58.title" = "About Thousand";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Open…";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "Close Window";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "Page Setup…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Print…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"80.title" = "Save As…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "New Browser"; ObjectID = "82"; */
"82.title" = "New Browser";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "Thousand Help"; ObjectID = "111"; */
"111.title" = "Thousand Help";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Open Recent";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Thousand"; ObjectID = "134"; */
"134.title" = "Hide Thousand";

/* Class = "NSMenuItem"; title = "Quit Thousand"; ObjectID = "136"; */
"136.title" = "Quit Thousand";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copy";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "Undo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Cut";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Edit";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Delete";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Edit";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Select All";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "Redo";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"203.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "293"; */
"293.title" = "Close Tab";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "296"; */
"296.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "297"; */
"297.title" = "View";

/* Class = "NSMenuItem"; title = "Hide Toolbar"; ObjectID = "298"; */
"298.title" = "Hide Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "299"; */
"299.title" = "Customize Toolbar...";

/* Class = "NSMenuItem"; title = "Cancel"; ObjectID = "301"; */
"301.title" = "Cancel";

/* Class = "NSMenuItem"; title = "Reload"; ObjectID = "302"; */
"302.title" = "Reload";

/* Class = "NSMenuItem"; title = "Left Tab"; ObjectID = "304"; */
"304.title" = "Left Tab";

/* Class = "NSMenuItem"; title = "Right Tab"; ObjectID = "305"; */
"305.title" = "Right Tab";

/* Class = "NSMenuItem"; title = "List Tab"; ObjectID = "306"; */
"306.title" = "List Tab";

/* Class = "NSMenuItem"; title = "Thread"; ObjectID = "309"; */
"309.title" = "Thread";

/* Class = "NSMenu"; title = "Thread"; ObjectID = "310"; */
"310.title" = "Thread";

/* Class = "NSMenuItem"; title = "All Messages"; ObjectID = "311"; */
"311.title" = "All Messages";

/* Class = "NSMenuItem"; title = "Open URL..."; ObjectID = "312"; */
"312.title" = "Open URL...";

/* Class = "NSMenuItem"; title = "Move Tab to Right End"; ObjectID = "317"; */
"317.title" = "Move Tab to Right End";

/* Class = "NSMenuItem"; title = "Last 100 Messages"; ObjectID = "319"; */
"319.title" = "Last 100 Messages";

/* Class = "NSWindow"; title = "Window"; ObjectID = "480"; */
"480.title" = "Window";

/* Class = "NSMenuItem"; title = "Style"; ObjectID = "490"; */
"490.title" = "Style";

/* Class = "NSMenuItem"; title = "Remove All Styles"; ObjectID = "491"; */
"491.title" = "Remove All Styles";

/* Class = "NSMenuItem"; title = "Write Message..."; ObjectID = "493"; */
"493.title" = "Write Message...";

/* Class = "NSMenuItem"; title = "Add to Bookmark..."; ObjectID = "499"; */
"499.title" = "Add to Bookmark...";

/* Class = "NSMenuItem"; title = "Delete Thread..."; ObjectID = "504"; */
"504.title" = "Delete Thread...";

/* Class = "NSMenuItem"; title = "First 100 Messages"; ObjectID = "509"; */
"509.title" = "First 100 Messages";

/* Class = "NSMenuItem"; title = "Move to New Messages"; ObjectID = "613"; */
"613.title" = "Move to New Messages";

/* Class = "NSMenuItem"; title = "Open Using Web Browser"; ObjectID = "617"; */
"617.title" = "Open Using Web Browser";

/* Class = "NSMenuItem"; title = "New Thread..."; ObjectID = "626"; */
"626.title" = "New Thread...";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "629"; */
"629.title" = "Debug";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "630"; */
"630.title" = "Debug";

/* Class = "NSMenuItem"; title = "Show Source"; ObjectID = "631"; */
"631.title" = "Show Source";

/* Class = "NSMenuItem"; title = "Open Thread With Oreyon"; ObjectID = "638"; */
"638.title" = "Open Thread With Oreyon";

/* Class = "NSMenuItem"; title = "Open Next Updated Thread"; ObjectID = "640"; */
"640.title" = "Open Next Updated Thread";

/* Class = "NSMenuItem"; title = "Next 100 Messages"; ObjectID = "641"; */
"641.title" = "Next 100 Messages";

/* Class = "NSMenuItem"; title = "Repair Board Data"; ObjectID = "643"; */
"643.title" = "Repair Board Data";

/* Class = "NSMenuItem"; title = "Save Bookmarks and History"; ObjectID = "647"; */
"647.title" = "Save Bookmarks and History";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "651"; */
"651.title" = "Copy URL";

/* Class = "NSMenuItem"; title = "Copy Title and URL"; ObjectID = "652"; */
"652.title" = "Copy Title and URL";

/* Class = "NSMenuItem"; title = "Delete Fallen Threads..."; ObjectID = "653"; */
"653.title" = "Delete Fallen Threads...";

/* Class = "NSMenuItem"; title = "Delete Thread"; ObjectID = "654"; */
"654.title" = "Delete Thread";

/* Class = "NSMenuItem"; title = "Download"; ObjectID = "660"; */
"660.title" = "Download";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "663"; */
"663.title" = "Find";

/* Class = "NSMenuItem"; title = "Preview All"; ObjectID = "682"; */
"682.title" = "Preview All";

/* Class = "NSMenuItem"; title = "Show Previewable Res"; ObjectID = "685"; */
"685.title" = "Show Previewable Res";

/* Class = "NSMenuItem"; title = "Label"; ObjectID = "691"; */
"691.title" = "Label";

/* Class = "NSMenu"; title = "Label"; ObjectID = "692"; */
"692.title" = "Label";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "693"; */
"693.title" = "Item";

/* Class = "NSMenuItem"; title = "Display"; ObjectID = "700"; */
"700.title" = "Display";

/* Class = "NSMenu"; title = "Display"; ObjectID = "701"; */
"701.title" = "Display";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "702"; */
"702.title" = "Item";

/* Class = "NSMenuItem"; title = "Reveal Log File in Finder"; ObjectID = "715"; */
"715.title" = "Reveal Log File in Finder";

/* Class = "NSMenuItem"; title = "Show Last Crash Report"; ObjectID = "720"; */
"720.title" = "Show Last Crash Report";

/* Class = "NSMenuItem"; title = "Run Test Operation"; ObjectID = "730"; */
"730.title" = "Run Test Operation";

/* Class = "NSMenuItem"; title = "Show Cookies"; ObjectID = "734"; */
"734.title" = "Show Cookies";

/* Class = "NSMenuItem"; title = "Show Responses to"; ObjectID = "739"; */
"739.title" = "Show Responses to";

/* Class = "NSMenuItem"; title = "Show Fallen Thread Archives"; ObjectID = "741"; */
"741.title" = "Show Fallen Thread Archives";

/* Class = "NSMenuItem"; title = "Find Next Thread..."; ObjectID = "756"; */
"756.title" = "Find Next Thread...";

/* Class = "NSMenuItem"; title = "Open Board"; ObjectID = "761"; */
"761.title" = "Open Board";
